{
  "en": {
    "heading1": "Um Mosteiro",
    "heading2": "Uma família",
    "heading3": "Nove gerações",

    "history": {
      "title": "A quinta",
      "subtitle": "Era uma vez uma antiga e romântica quinta...",
      "description1": "Quem somos? Uma quinta que conta com séculos de história – antigo Mosteiro de frades transformado, desde o séc. XVIII, em casa particular. Desde então, geração após geração, mantém-se na mesma família, preservando tradições, valorizando o património, e guardando momentos e memórias.",
      "description2": "Dos nossos pais, António Vicente de Sequeira Leal Sampaio da Nóvoa e Maria Rosa Dourado Eusébio Sampaio da Nóvoa, herdamos esta responsabilidade e aos nosso filhos passamos este desejo de inovação e crescimento. E a história continua...",
      "quote": "\"Nunca se perde tempo com aquilo que amamos.\"",


      "quoteAuthor": "Alberto Sampaio",
      "description3": "Amamos a herança que nos foi deixada e estamos dedicados a mantê-la intacta para futuras gerações. Regemo-nos pelas palavras dos nossos antepassados para inspirar futuras gerações e convidados na nossa quinta.",

      "imagesCaption": "Fotos históricas do claustro e Sala de Capítulo antigas.",

      "lottie": {
        "title": "História",
        "description": "Cada recanto do Mosteiro de Landim tem pedaços de história únicos e valiosos. Se tiver curiosidade para descobrir mais, pode encontrar mais informações sobre a história do Mosteiro ",
        "hyperlink": "aqui"
      }
    },

    "family": {
      "title": "Gerações de família",
      "subtitle": "Várias gerações de família já passaram por aqui...",

      "poem": {
        "verse1": "É sagrada a nossa casa:",
        "verse2": "Protectora, como aza.",
        "verse3": "Guarda e cobre o nosso lar;",
        "verse4": "Dentro dela, com carinho.",
        "verse5": "O coração tem seu ninho.",
        "verse6": "Tem o amor o seu altar!",
        "author": "poema de Sebastião de Carvalho"
      },

      "description1": "Este poema escrito pelo já falecido Sebastião de Carvalho, amigo de longa data e parte da família, que bem representa os valores incutidos de forma generacional na família. Estes quatro versos, representados a azulejo na varanda do Mosteiro, são repetidos ano a ano e celebrados pelos membros familiares.",
      "description2": "A família da propriedade do Mosteiro de Landim já conta na sua nona geração, com a décima já à porta. E todas as gerações desta família tem as suas raízes e mantêm uma relação íntima com a cidade famalicense."
    },

    "wines": {
      "title": "Vinho",
      "subtitle": "Uma tradição de vindima premiada...",

      "description1": "Os terrenos do Mosteiro de Landim extendem-se por vários hectares. Ao longo destas terras agriculturadas, nasceu uma tradição de vinicultura que persiste até aos dias de hoje. Todos os anos, em Setembro, a família e amigos da família e de Landim juntam-se para manter este legado e participam nas vindimas.",
      "description2": "O produto deste esforço conjunto culmina num delicioso vinho verde Camélia, tão nosso como as nossas japoneiras. Este vinho já premiado em múltiplas ocasiões é exclusivo à região minhota é frutado, com aroma de média exuberância e é refrescante no paladar.",

      "lottie": {
        "title": "Vinho",
        "description": "As vinhas do Mosteiro de Landim já foram galardoadas e premiadas, bem como o nosso vinho. Para saber mais sobre a história, os nossos métodos e o nosso vinho, pode fazê-lo ",
        "hyperlink": "aqui"
      }
    },

    "events_spaces": {
      "title": "Serviços e Espaços",
      "subtitle": "A variedade de espaços que oferecemos faz com que Landim seja perfeito para qualquer evento...",

      "description1": "O valor que se dá a uma festa não se limita apenas à ocasião, mas também ao que a rodeia. O Mosteiro de Landim não vale apenas pelo espaço que tem, mas também pela aura que a circunda e o ambiente que nela se vive. Basta entrar pelos portões do Mosteiro que irá logo perceber que encontrou o sítio e espaços ideais para reunir a sua família e amigos e e partilhar momentos em harmonia.",
      "description2": "Seja um simples almoço, uma festa de família, uma cerimónia religiosa, bodas de ouro ou um casamento, o Mosteiro acrescenta de variados espaços - o claustro, os jardins, a igreja e as salas centenárias. Cada uma adapta-se às necessidades do seu evento, oferecendo não só flexibilidade mas capacidade para eventos de qualquer número de pessoas.",
      "description3": "Paralelamente, o Mosteiro disponibiliza serviços de catering, decoração e organização de eventos através de parceiros privilegiados, que já conhecem os recantos da quinta e de todas as qualidades que a caracteriza. Somos flexíveis e deixamos os nossos convidados a escolher os seus próprios serviços, caso o desejam.",

      "images": {
        "image1": {
          "title": "Claustro",
          "subtitle": "Séculos de história. O coração de cada festa."
        },
        "image2": {
          "title": "Salas",
          "subtitle": "Salas espaçosas e históricas para qualquer fim."
        },
        "image3": {
          "title": "Jardins",
          "subtitle": "Galardoados, humildes e belos são os nossos jardins. Mais informação ",
          "hyperlink": "aqui"
        },
        "image4": {
          "title": "Igreja",
          "subtitle": "Para dar o nó, mesmo ao lado."
        }
      },

      "lottie": {
        "title": "Serviços",
        "description": "O Mosteiro de Landim oferece um leque variado de eventos personalizados a seu gosto. Para mais informação, clique ",
        "hyperlink": "aqui"
      }

    }
  }
}
