{
  "en": {
    "heading": "Eventos",
    "subHeading": "Um espaço único. Venha conhecer os nossos serviços.",

    "firstParagraph": {
      "title": "Um Espaço Versátil",
      "description1": "Os portões do Mosteiro de Landim abrem-se para momentos inesquecíveis. Casamentos, cerimónias civis, aniversários, batizados, festas sem nome, conferências, apresentações de livros e visitas temáticas. Mais do que um espaço, queremos partilhar sensações e memórias.",
      "description2": "Dispomos de um conjunto de espaços cheios de história para qualquer tipo de festa e ambientes para um leque diversificado de formato de eventos. Qualquer seja a sua escolha, garantimos flexibilidade em criar cenários para tornar o seu evento memorável.",
      "description3": "Disponibilizamos um jardim exterior centenário, perfeito para a realização de receções e cerimónias. Juntamos aos jardins o nosso fantástico claustro - aberto ou fechado e salões adjacentes com capacidade para acolher até 350 convidados. "
    },

    "spotlights": {
      "cloister": {
        "title": "O Claustro",
        "description": "O nosso claustro conta com anos de história que remontam ao século XVI. Coberto ou sem cobertura, é o espaço ideal para mesas de amigos, pistas de dança, grandes jantares e encontros de família."
      },
      "gardens": {
        "title": "Os Jardins",
        "description": "Árvores centenárias, cores que mudam com o tempo, diferentes recantos de sol e sombra. Os nossos jardins, sempre frescos no calor do Verão e amenos no frio do Inverno, são o local perfeito para estar e conviver, disfrutar de música, comida e bom ambiente."
      },
      "rooms": {
        "title": "As Salas",
        "description": "Contornando o claustro existem dois salões emblemáticos que ampliam o espaço da festa. O salão principal é coberto por um tecto em talha do século XVIII e vestígios dos típicos azulejos da mesma era - uma verdadeira obra de arte."
      },
      "church": {
        "title": "A Igreja",
        "description": "A Igreja paroquial, adjacente ao Mosteiro Santa Maria de Landim, românica na sua origem e restaurada em 2007, é o local ideal para a celebração de uma cerimónia religiosa. Nada mais conveniente para os convidados do que uma cerimónia religiosa mesmo à porta da festa."
      }
    },

    "secondParagraph": {
      "title": "Os nossos serviços",
      "description1": "Alugamos o nosso espaço e, com os nossos parceiros, podemos também tratar de toda a organização do evento - planeamento,  decoração, catering e entretenimento. Cada aspeto do seu evento pode ser personalizado à sua medida de forma torná-lo memorável. Estamos equipados em ajudá-lo na seleção de todos os elementos para o evento, e facilitar a organização do evento e garantir que todos os seus desejos se tornem realidade. Aproveite a festa, deixe o resto connosco.",

      "spaces": {
        "title": "Espaço",
        "image1Caption": "Montagem da tenda translúcida.",
        "image2Caption": "Cobertura que pode ser usada para decoração do seu evento.",
        "description1": {
          "phrase1": "O preço de aluguer do Mosteiro com todos os seus espaços (todos os jardins, espaços de fotografia, claustro e salões adjacentes) é ",
          "phrase1Price": ". Este é o preço referente ao ano de ",
          "phrase2": " Se pretende obter informações para anos posteriores, por favor contacte-nos, pois este valor é apenas indicativo e é passível de mudança no futuro."
        },
        "description2": "Neste valor inclui um dia para montagens antes do evento, o dia do evento em si, e um dia para a desmontagem. De forma a manter os nossos índices de qualidade, apenas realizamos um evento por cada fim-de-semana.",
        "description3": {
          "phrase1": "Opcionalmente, nós disponibilizamos o transporte e instalação de uma tenda que cobre o claustro. Tanto pode servir como coberto contra situações climatéricas adversas como também para potenciar a decoração do claustro. O preço do aluguer e montagem da cobertura é de "
        }
      },

      "decor": {
        "title": "Decoração & Catering",
        "description1": "O Mosteiro de Landim apenas providencia o espaço, sendo que fornecemos flexibilidade aos nossos clientes escolherem os parceiros que considerem adequados para a organização do seu evento. No entanto, gozamos de ligações privilegiadas com parceiros que já conhecem os recantos da nossa casa histórica e auxiliam a tornar o planeamento e gestão do seu evento mais fácil.",
        "description2": " é o nosso parceiro de longa data e com vários anos de experiência no Mosteiro, com quem trabalhamos regularmente, através da qual pode pedir um orçamento personalizado para o seu dia especial. Fornecem serviços de organização de evento e de protocolo, desenvolvido por um coordenador que gere o evento no próprio dia, com auxílio de hospedeiras e staff interno que garantem um apoio personalizado aos anfitriões e convidados. O staff interno é composto por funcionários de apoio a bebidas, equipa de cozinha, funcionários de mesa e funcionária de limpeza regular de WC's. Adicionalmente fornecem variados serviços, que encompassam música, fotografia e vídeo e babysitting.",
        "description3": ", chefe galardoado que dispensa de introduções, frequentemente trabalha com Mosteiro e fornece serviço de catering. A sua equipa trabalha de forma harmoniosa com o staff da Saiotes e garante serviço de sala e copa, de cozinha, matéria-prima, equipamento e bateria de cozinha e utensílios necessários para o serviço."
      }
    }
  }
}
