{
  "en": {
    "heading": "Eventos",
    "subHeading": "Um espaço único. Venha conhecer os nossos serviços.",

    "firstParagraph": {
      "title": "Um Espaço Versátil",
      "description1": "Os portões do Mosteiro de Landim abrem-se para momentos inesquecíveis. Casamentos, cerimónias civis, aniversários, batizados, festas sem nome, conferências, apresentações de livros e visitas temáticas. Mais do que um espaço, queremos proporcionar sensações e memórias.",
      "description2": "Dispomos de um conjunto de espaços cheios de história para qualquer tipo de festa e ambientes para um leque diversificado de formato de eventos. Qualquer que seja a sua escolha, garantimos flexibilidade para criar cenários que  tornarão o seu evento memorável.",
      "description3": "Disponibilizamos um jardim exterior centenário, perfeito para a realização de receções e cerimónias. E, em combinação perfeita, o fantástico claustro - aberto ou fechado – bem como salões adjacentes com capacidade para acolher até 350 convidados."
    },

    "spotlights": {
      "cloister": {
        "title": "O Claustro",
        "description": "O claustro do século XVI, coberto ou sem cobertura, é o espaço ideal para mesas de amigos, pistas de dança, grandes jantares e encontros de família."
      },
      "gardens": {
        "title": "Os Jardins",
        "description": "Árvores centenárias, fontes, cores que mudam com o tempo, diferentes recantos de sol e sombra. Os nossos jardins, sempre frescos no calor do Verão e amenos no frio do Inverno, são o local perfeito para estar e conviver, disfrutar de música, comida e bom ambiente."
      },
      "rooms": {
        "title": "As Salas",
        "description": "Contornando o claustro existem dois salões emblemáticos que ampliam o espaço para a festa. O salão principal, antigo refeitório dos frades, é coberto por um precioso tecto em talha do século XVIII e vestígios de azulejos da mesma época."
      },
      "church": {
        "title": "A Igreja",
        "description": "A Igreja paroquial, adjacente ao Mosteiro de Santa Maria de Landim, românica na sua origem e restaurada em 2007, é o local ideal para a celebração de uma cerimónia religiosa. Nada mais conveniente para os convidados do que esta proximidade, mesmo ao lado da festa que se segue."
      }
    },

    "secondParagraph": {
      "title": "Os nossos serviços",
      "description1": "Alugamos o nosso espaço e, em conjunto com os nossos parceiros, poderemos também, caso queira, tratar de toda a organização do evento - planeamento, decoração, catering e entretenimento. Cada aspeto do seu evento pode ser personalizado à sua medida de forma torná-lo memorável. Estamos empenhados em ajudá-lo na seleção de tudo o que precisa para a organização do seu evento, e garantir que todos os seus desejos se tornam realidade. Aproveite a festa, deixe o resto connosco.",

      "spaces": {
        "title": "Espaço",

        "image1Caption": "Montagem da tenda translúcida.",
        "image2Caption": "Cobertura que pode ser usada para decoração do seu evento.",
        
        "description1": "O preço de aluguer do Mosteiro inclui a utilização de todos os espaços. Para obter um valor atualizado, por favor contacte-nos por e-mail.",
        "description2": "O valor de aluguer contempla o dia de montagens, o dia do evento e o dia de desmontagem. De forma a assegurar um serviço único e de excelência, apenas realizamos um evento por cada fim-de-semana.",
      },

      "decor": {
        "title": "Decoração & Catering",
        "description1": "Trabalhamos exclusivamente com profissionais experientes e parceiros de confiança, garantindo um serviço de excelência e atenção a todos os detalhes. Estes parceiros, com quem colaboramos regularmente, estão preparados para responder às necessidades específicas de cada casamento, oferecendo soluções em áreas como decoração, catering, música, fotografia e outros serviços essenciais. No Mosteiro de Landim, asseguramos que cada evento reflete os desejos e a visão única de cada cliente, tornando o seu casamento verdadeiramente especial.",
      }
    }
  }
}
