{
  "en": {
    "title": "Gardens & Tours",
    "subHeading": "Our story told between japoneiras, rhododendrons and century-old azalias.",

    "firstParagraph": {
      "title": "Timeless gardens",
      "description1": "Ao longo do ano, os nossos galardoados jardins recebem visitas de pessoas de variados recantos do mundo. Assumimos uma responsabilidade familiar e histórica em manter os nossos jardins centários, que são cuidados diariamente.",
      "description2": "Fazendo parte da rota de Jardins Históricos de Sul do Minho delineado pela Associação Portuguesa de Jardins Históricos, o acesso aos jardins do Mosteiro faz-se por um portão que introduz um pátio ajardinado com canteiros de camélias talhadas, ricas de histórica, circundando uma fonte central decorada com o busto de Vénus. Adossados com paredes revestidas a azulejos e fontes de tempos passados, este é apenas o início de uma experiência repleta de história, com tons de nespereiras, rododendros e olaias.",
      "description3": "Confira algumas imagens do que compõe os nossos jardins que se revestem de variadas cores ao longo do ano."
    },

    "secondParagraph": {
      "title": "Tours",
      "description1": "Em tempos outrora, frades percorriam estes terrenos. Acreditamos que a História não deve ser apenas mantida mas também partilhada, sendo que abrimos os nossos jardins a visitas quem quer reviver um pedaço da extensa História de Portugal.",
      "description2": "As nossas visitas não se limitam apenas aos nossos jardins. Convidamos a explorar o resto do conjunto monástico, que se estende por consideráveis terras agriculturadas e de vinicultura, no prolongamento de uma magnífica mata composta por carvalhos e medronheiros. Desde as nossas salas e interior do Mosteiro que remontam tempos de D. Afonso Henriques até às vinhas e vastos campos cuidados, o Mosteiro apresenta-se como uma oportunidade de usufruir uma experiência única."
    },

    "lottie": {
      "title": "Tours",
      "description": "Mosteiro de Landim offers tours around the historic gardens. To schedule and for more information, contact us by ",
      "hyperlink": "email"
    }
  }
}
