{
  "en": {
    "title": "Jardins & Visitas",
    "subHeading": "A nossa história contada entre japoneiras, rododendros e azálias centenárias.",

    "firstParagraph": {
      "title": "Jardins intemporais",
      "description1": "Ao longo do ano, os nossos galardoados jardins recebem visitas de pessoas de variados recantos do mundo. Assumimos uma responsabilidade familiar e histórica em manter os nossos jardins centários, que são cuidados diariamente.",
      "description2": "Fazendo parte da rota de Jardins Históricos do Baixo Minho delineado pela Associação Portuguesa de Jardins Históricos, o acesso aos jardins do Mosteiro faz-se por um portão que introduz um pátio ajardinado com canteiros de camélias talhadas, ricas de histórica, circundando uma fonte central decorada com o busto de Vénus. Adossada com uma parede revestida a azulejos e fontes de tempos passados, este é apenas o início de uma experiência rodeada de história, com caminhos cobertos por ramadas, proporcionam sombra, frescura e um ambiente mágico.",
      "description3": "Subindo por estes caminhos, rodeados de pomares e vinhas, chegamos à antiga cerca do Mosteiro, com uma mata imensa, rica em exemplares de eucaliptos, austrálias, carvalhos e pinheiros. Aqui, existe um recinto do jogo da Pela e ao fundo a Casa do Paço, com uma sala única com amplas janelas e painéis de azulejos setecentistas, representando cenas de vidas de santos.",
      "description4": "Confira algumas imagens do que compõe os nossos jardins que se revestem de variadas cores ao longo do ano."
    },

    "secondParagraph": {
      "title": "Visitas",
      "description1": "Em tempos outrora, frades percorriam estes terrenos. Acreditamos que a História não deve ser apenas mantida mas também partilhada, sendo que abrimos os nossos jardins a visitas quem quer reviver um pedaço da extensa História de Portugal.",
      "description2": "As nossas visitas não se limitam apenas aos nossos jardins. Convidamos a explorar o resto do conjunto monástico, que se estende por consideráveis terras agriculturadas e de vinicultura, no prolongamento de uma magnífica mata composta por carvalhos e medronheiros. Desde as nossas salas e interior do Mosteiro que remontam tempos de D. Afonso Henriques até às vinhas e vastos campos cuidados, o Mosteiro apresenta-se como uma oportunidade de usufruir uma experiência única."
    },

    "lottie": {
      "title": "Tours",
      "description": "O Mosteiro de Landim oferece tours pelos jardins históricos. Para mais informações e agendamento, contacte-nos por ",
      "hyperlink": "email"
    }
  }
}
