{
  "en": {
    "title": "History",
    "subHeading": "Embark on a journey into the long history of Mosteiro de Landim that has been unfolding since the 12th century.",

    "origins_architecture": {
      "title": "Origens e arquitectura",
      "subHeading": "De onde o Mosteiro de Landim nasceu e como o seu estilo arquitetónico evoluiu com o passar do tempo.",
      "description1" : "As origens do Mosteiro de Santa Maria de Landim remontam aos alvores da Baixa Idade Média, muito embora sejam contraditórias e escassas as notícias sobre a sua fundação. Apesar da incerteza das datas, terá sido o seu fundador D. Gonçalo Rodrigues da Palmeira, filho do Conde Rodrigo Forjaz de Trastâmara, membro da linhagem dos Travas, que foi companheiro de armas de Henrique da Borgonha, pai do nosso primeiro Rei. Este Gonçalo Rodrigues, que ocupou lugares de relevo na corte de D. Teresa e esteve na origem da linhagem dos Pereira através de um seu filho, terá fundado o primitivo <i>Monasterio de Nandim</i> entre 1110 e 1128, tendo-o dotado mais tarde com o <b>domínio da palmeira</b> que lhe coutou D. Afonso Henriques. A doação foi confirmada pelos seus filhos em documento de 1177, numa altura em que o Mosteiro, cuja comunidade original adoptou com toda a certeza os cânones da tradição hispânica, já estava reformado pelos Cónegos Regrantes de Santo Agostinho, sediados em Santa Cruz de Coimbra, conforme se lê no texto onde é designado por <i>Monasterio de Nandim & Ordini Sancti Agustini</i>. Nas Inquirições de 1258 aparece pela primeira vez com o nome de <i>Monasterio de Sancte Marie de Nandim</i>, e manter-se-ia sempre no seio dos crúzios até à sua extinção em 1770.",
      "description2": "À data da sua fundação, nos inícios do séc. XII, o Mosteiro era românico e dele ainda permanecem alguns vestígios, como são exemplo os <b>capitéis</b> e as <b>arcardas cegas</b> na capela da igreja e alguns <b>capitéis geminados</b> com motivos da época, talvez já de transição para a centúria de duzentos, como assinalam as bases de bolbo, todos eles fragmentos possivelmente oriundos dum claustro românico destruído na reconstrução do séc. XVI. A igreja era de uma só nave, mais baixa do que a actual, e a capela de paredes rectas, sensivelmente quadrangular. Tinha tectos de madeira e um portal de três arquivoltas , cujos restos se encontram no antigo cemitério. A reforma do séc. XIII instalou a actual abóbada da capela sustentada em contrafortes exteriores e fez levantar a altura da nave, sendo dessa época alguns dos ornamentos românicos que resistiram às alterações posteriores, como os arcos-sob-cornija e o friso enxaquetado que rodeia a capela. A grande transformação viria, no entanto, a ocorrer no séc. XVI sob a égide do Cardeal-Bispo de Viseu, D. Miguel da Silva, vulto de grande destaque na corrente renascentista europeia, que foi Comendatário do Mosteiro na primeira metade de quinhentos. A reconstrução maneirista, fortemente marcada pelo estilo arquitectónico da Companhia de Jesus, caracteriza-se pela obra da <b>fachada da igreja</b>, reconstruída em três corpos lisos, divididos horizontalmente por cornijas rectilíneas, com galilé de três arcos e coro alto, e a edificação da torre e nave colateral.",
      "description3": "No Mosteiro, totalmente remodelado, salientam-se as construções do novo claustro com colunas dóricas “à romana” e do sobreclaustro aberto entre colunelos, que seria fechado, possivelmente já como domínio privado, em finais de setecentos. Os interiores conheceram sucessivas remodelações de decoração ao longo dos séc. XVII e XVIII com abundante utilização de azulejaria, onde sobressaiem padronagens de tapete e registos de natureza figurativa ao gosto popular de seiscentos, como os que se observam na <b>Casa do Paço</b> , junto ao antigo campo do Jogo da Péla, e alguns notáveis trabalhos de talha barroca que se podem ver no <b>retábulo da capela</b> e no arco de transição da nave ou no admirável tecto da <b>Sala do Capítulo</b>, perto do portal de entrada do Mosteiro novo. É ainda do séc. XVIII o órgão que embeleza a igreja, cuja construção invulgar justificaria restauro urgente.",

      "imagesCaptions": {
        "picture1": "Demarcação dos Coutos da Plameira e de Landim num mapa do séc. XIII.",
        "picture2": "Capitel na capela da Igreja.",
        "picture3": "Arcada cega na capela da Igreja.",
        "picture4": "Capitel geminado com motivos zoomórficos e Capitel geminado com motivos vegetais.",
        "picture5": "Recinto do jogo da Péla. Ao fundo, a Casa do Paço.",
        "picture6": "Sala do Capítulo do Mosteiro.",
        "picture7": "Arco da Capela revisto a talha.",
        "picture8": "Sobreclaustro."
      }
    },

    "priests_commissioners": {
      "title": "Priores e comendatários",
      "subHeading": "As comunidades monásticas que por cá passaram, de priores a comendatários.",
      "description1" : "A comunidade monástica de Santa Maria de Landim era constituída, no ano da extinção do mosteiro, por 17 cónegos e 5 conversos. Tudo indica, apesar das novas dependências com que o mosteiro foi ampliado por altura da sua reconstrução no século XVI, que o número de membros da comunidade nunca terá sido muito diferente desta ordem de grandeza.",
      "description2": "O primeiro prior do Mosteiro de Landim, segundo noticia Frei Nicolau de Santa Maria na <i>Chronica da ordem dos Conegos Regrantes do patriarca de S. Agostinho</i>, foi D. Pedro Rodrigues, de quem o cronista diz ser filho de Rodrigo Forjaz de Tastâmara e, portanto, irmão de Gonçalo Rodrigues da Palmeira, fundador do mosteiro. Apesar de não constar de nenhuma compilação genealógica conhecida o nome de Pedro Rodrigues como um dos filhos de Rodrigo Forjaz de Trâstamara e sabendo-se que alguns dos factos narrados pelo cronista não têm fundamento histórico, não é de excluir a hipótese do fundador, a seguir à doação do Couto da Palmeira, ter pretendido consolidar a sua influência no mosteiro através de um irmão de sangue. O priorado de D. Pedro Rodrigues ficou assinalado pela assinatura da confirmação de doação do referido couto ao <i>Monasterio de Nandim, & Ordini Sancti Augustini</i>, pelos filhos de Gonçalo Rodrigues, em Junho de 1177. Sucedeu-lhe D. Pedro Garcia, sobrinho do arcebispo de Braga D. Godinho, o prior que, após a sua morte, foi venerado como santo pelas populações de Landim e terras circunvizinhas.",
      "description3": "No século XIII apenas se conhecem dois priores: D. Miguel, a quem D. Sancho I, em 1210, delegou a mediação do conflito que o opôs a D. Martinho Rodrigues, bispo do Porto e neto de Gonçalo Rodrigues da Palmeira, e D. Fernando Pires, visitador geral da Ordem, em 1228, por nomeação do cardeal de Santa Sabina, João de Abavila.",
      "description4": "O nome de D. Martinho Domingues, prior do mosteiro entre o 1.º e o 2.º quartel do século XIV, aparece referido por D. Rodrigo da Cunha na sua <i>Historia ecclesiastica dos arcebispos de Braga, e dos santos, e varões illustres que floresceram neste arcebispado</i> , como tendo sido aquele em quem recaiu a escolha do arcebispo D. Gonçalo Pereira, trineto de Gonçalo Rodrigues da Palmeira, para proferir o sermão no Concílio Diocesano de Braga, em 1328. Na centúria de trezentos há ainda a assinalar o priorado de D. Francisco Miguel , de quem apenas se sabe que transitou de Landim para o Mosteiro de Santa Maria de Oliveira, onde também veio a ser investido prior no ano de 1356.",
      "description5": "A D. Martinho Gonçalves Taveira, cujo início do priorado deverá ser anterior a 1423, sucedeu-lhe seu filho D. Fernão Martins Taveira, camareiro do duque de Bragança D. Afonso, o filho bastardo de D. João I. Desconhecem-se as razões que conduziram à resignação destes dois priores, embora no caso de D. Fernão Martins Taveira este possa ter sido compelido pelo arcebispo de Braga, D. Fernando da Guerra, por não professar a regra dos Cónegos Regrantes.",
      "description6": "Pelo menos a partir de 1446 já D. Álvaro Afonso presidia aos destinos do mosteiro, um priorado que se estenderia por mais de três décadas.",
      "description7": "No século XV, Landim passou a integrar a lista das instituições monásticas que se tornaram alvo de atribuição de comendas. D. Jorge da Costa, mais conhecido por Cardeal de Alpedrinha, terá sido, muito provavelmente, o primeiro comendatário do mosteiro. Em 1526, D. João III nomeou D. Miguel da Silva prior-perpétuo e comendatário do Mosteiro de Landim e abade comendatário do Mosteiro Beneditino de S. Tirso. O provimento destas comendas não terá passado de um gesto conciliatório com o Papa Clemente VII, pois o rei já tinha ordenado a cessação das funções de embaixador de Portugal junto da Santa Sé a D. Miguel da Silva e o seu imediato regresso ao reino, como forma de impedir que o Papa elevasse o prelado à dignidade de cardeal, em detrimento de um familiar seu. Impulsionador da introdução dos modelos arquitectónicos italianizantes no norte de Portugal, foi durante a permanência de D. Miguel da Silva como bispo de Viseu, que se iniciou no Mosteiro de Landim a sua mais profunda remodelação, como aliás atesta o <i>Livro de Óbitos</i> desta instituição ao designá-lo como seu <i>comendatário e reedificador</i>. Contudo, a pouca estima do rei pelo prelado continuou a manifestar-se. Para escapar às ameaças e perseguições movidas por D. João III, D. Miguel da Silva decidiu fugir, em 1540, para Itália, na esperança de encontrar junto do Papa Paulo III o acolhimento e a protecção que não tinha em Portugal, o que de facto se verificou, um ano depois, ao ser investido como Cardeal na Cúria Romana. No curto período que mediou entre a sua fuga e a emissão da carta régia em que D. João III o destituiu de todas as mercês, foi o seu sobrinho, D. António da Silva, abade do Mosteiro de Santo Tirso, que esteve na posse das comendas. Todavia, resultante das negociações entretanto mantidas entre D. João III e a Santa Sé, veio a ficar estabelecido que o novo comendatário de Landim seria o Cardeal Alexandre Farnésio, sobrinho do Papa Paulo III.",
      "description8": "A era dos priores trienais iniciou-se em 1562, ano em que o Mosteiro de Landim se uniu à Congregação dos Cónegos Regrantes de Santo Agostinho, sediada em Santa Cruz de Coimbra. À data da extinção do Mosteiro, ocorrida em 1770, era seu prior D. Agostinho de Nossa Senhora.",

      "imagesCaptions": {
        "picture1": "Santo António vestido com o hábito de Cónego Regrante. Pintura de André Gonçalves, séc XVIII, em Santa Cruz de Coimbra.",
        "picture2": "Pormenor do quadro de Cristo em Casa de Marta pintado por Grão Vasco (c. 1535), representando D. Miguel da Silva."
      }
    },

    "extinction": {
      "title": "Extinção do mosteiro",
      "subHeading": "O período que ditou a extinção de várias organizações monásticas, incluindo o Mosteiro de Landim.",
      "description1" : "No quadro da sociedade portuguesa em finais do século XVIII, o enorme poderio que detinham as ordens monásticas traduzia-se quer na persistente acumulação de domínios fundiários e de um significativo entesouramento, quer no que hoje se pode considerar como um poderoso centro de influências e de domínio ideológico do aparelho de ensino. É neste cenário de luta pelo enfraquecimento dos poderes detidos pelas instituições religiosas que o <b>breve apostólico de Clemente XIV</b>, <i>Sacrosanctum Apostolatus Ministerium</i>, de 4 de Julho de 1770, se justifica, determinando a extinção de nove mosteiros da Congregação de Santa Cruz de Coimbra, entre os quais o Mosteiro de Santa Maria de Landim.",
      "description2" : "A carta régia de D. José I, de 6 de Setembro de 1770, dirigida ao Cardeal da Cunha, indigitado pelo Papa para executor do Breve Apostólico, marca o início do processo de extinção destes mosteiros. Nessa carta o rei informa da decisão contida no Breve, concedendo ao Cardeal o <i>Real beneplacito e Regio auxilio</i> para dar cumprimento às directivas do Papa. A 15 de Setembro do mesmo ano, o desembargador da Relação do Porto recebe ordens do Cardeal da Cunha para se dirigir ao Mosteiro de Landim, afim de pôr em <i>geral Sequestro com tudo o que lhe hé pertencente</i> e intimar os cónegos a abandoná-lo. A esta carta é anexado um documento – <i>Formula do Inventario, que se deve fazer dos bens, e rendas do Convento de Santa Maria de Nandim sito na Dioceze de Braga</i>, preparado pelo prelado da Mitra de Lisboa, onde se especifica tudo quanto deveria ser objecto de inventário. O primeiro acto do desembargador foi informar a comunidade religiosa, reunida na Caza do Capítulo do Mosteiro no dia 25 de Setembro, <i>das ordens e diligencia, a que vinhá proceder</i> e da instrução que lhe tinha sido transmitida pelo Cardeal da Cunha para os cónegos se <i>hirem hospedar no Real de Santa Cruz de Coimbra</i>.",
      "description3" : "Nesse mesmo dia, o meirinho procedia ao <i>sequestro geral e real aprehenção</i> de todos os bens do mosteiro, nomeadamente <i>joyas, e alfayas de ouro e prata, pertencentes a este mosteiro, e Sua Igreja, e nos ornamentos, e roupas della, e Sanchristia, e nos moveis e comum do refeitorio, adegas, seleiro, despença, e cozinha, e nas quintas, e fazendas, e gados, e em todos os frutos recolhidos e pendentes, como tambem em todos os prazos, e foros, e bens de raiz, e nas dividas activas, e passivas, e em todas as cauzas deste Mosteiro, e nas Capellas da Igreja delle, e bens da sua fundaçam e instithuição</i>. Após a conclusão de todos os sequestros e de terem sido afixados editais públicos em Landim, localidades vizinhas e no Porto, a 11 de Novembro decorreu, no pátio junto à portaria do Mosteiro, a arrematação de alguns dos seus bens. A 20 de Dezembro de 1770, o sequestro do Mosteiro de Landim, documentado em mais de <b>quinhentas páginas</b>, chegou, finalmente, ao seu termo.",

      "imagesCaptions": {
        "breve1": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium.",
        "breve2": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.2).",
        "breve3": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.3).",
        "breve4": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.4).",
        "breve5": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.5).",
        "breve6": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.6).",
        "breve7": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.7).",
        "breve8": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.8).",
        "breve9": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.9).",
        "breve10": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.10).",
        "breve11": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.11).",
        "breve12": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.12).",
        "breve13": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.13).",
        "breve14": "Breve Apostólico de Clemente XIV Sacrosanctum Apostulatus Ministerium (pág.14).",
        "receita1": "Folha do Livro do Inventário.",
        "receita2": "Folha do Livro do Inventário (pág.2) .",
        "receita3": "Folha do Livro do Inventário (pág.3).",
        "receita4": "Folha do Livro do Inventário (pág.4).",
        "receita5": "Folha do Livro do Inventário (pág.5)."
      }
    },

    "sale": {
      "title": "Venda e propriedade familiar",
      "subHeading": "Detalhes sobre a venda do Mosteiro de Landim e como se tornou numa propriedade familiar.",
      "description1": "Dois anos depois da emissão do Breve Apostólico que o extinguiu, o mosteiro foi vendido a Manuel Baptista Landim [?-1788], convertendo-se num valioso património privado, cuidadosamente mantido ao longo de várias gerações da mesma família. Manuel Baptista Landim, natural de S. Salvador de Bente, uma pequena freguesia do antigo Couto de Landim, fixou-se no Brasil onde exerceu, em Minas Gerais, as funções de Administrador Geral dos Direitos dos Diamantes e Ouros. Em 1772, ano em que possivelmente adoptou o apelido Landim, Manuel Baptista adquiriu, por trinta mil cruzados, o Mosteiro, a respectiva cerca e ainda a <i>Regalia do Padroado da Igreja de Santa Maria de Landim com aprezent. am do seu Curato</i>. Passados alguns anos, a exigência dos crúzios para que lhes fosse restituído o padroado da Igreja de Santa Maria de Landim, levou o proprietário do mosteiro a reclamar os seus direitos num longo processo litigioso. Do Brasil, onde permaneceu até à sua morte, ocorrida em 1788, nunca deixou de seguir de perto o desenrolar dos acontecimentos, mantendo sempre uma posição intransigente face às pretensões dos crúzios. O epílogo desta contenda, a que provavelmente já não assistiu, resultou na permanência do direito do padroado na posse da família, pelo menos até inícios do séc. XIX.",
      "description2": "A manutenção deste importante património seria assegurada, até à actualidade, pelos descendentes de Manuel Baptista Landim que o transmitiram de geração em geração. De entre eles, destacam-se Manuel Baptista de Carvalho e Souza [1782-1854], cavaleiro da Ordem de Cristo e nomeado, por D. João IV, capitão-mor das Ordenanças do Couto de Landim e António Vicente de Carvalho Leal e Souza [1821-1911] Administrador do Concelho de Vila Nova de Famalicão entre 1849 e 1857. No tempo de António Vicente, o Mosteiro volta a ser objecto de acções judiciais. Na primeira, em 1860, a Junta de Paróquia de Santa Maria de Landim reclamou a posse exclusiva do coro alto. Decorridos dois anos, a sentença da Relação do Porto seria favorável ao proprietário do mosteiro, como se depreende do que este deixou escrito no seu diário: [...] <i>julgoume o uso, dominio e posse exclusiva do fallado coro – que, por tittulo, fica sendo meu, e pertença e regalia da minha Quinta do Mosteiro de Landim</i>. Pouco tempo mais tarde, ver-se-ia de novo envolvido nas malhas da justiça ao ser acusado de profanar sepulturas, por ter promovido a remoção de umas pedras tumulares, da sacristia da Igreja de Landim para o claustro do mosteiro, que o seu velho amigo Camilo Castelo Branco pretendia examinar e estudar quando escrevia “O Senhor do Paço de Ninães”. A 3 de Agosto de 1868, um acordão do tribunal do Porto não só ilibou António Vicente de todas as acusações que sobre ele pendiam, considerando não existir matéria para constituir <i>o crime de roubo, ou furto, nem haver tal intenção criminosa</i>, como louvou a sua acção dado ter tido como finalidade <i>o interesse dos conhecimentos archeologicos do paiz</i>. O actual mosteiro, que marcou a identidade desta família.",
      "description3": "O actual mosteiro, que marcou a identidade desta família ao longo de mais de duzentos anos, continua a ser hoje, felizmente, um caso exemplar de conservação de uma fundação monástica quase milenar, convertida, por razões históricas, em domínio privado.",

      "imagesCaptions": {
        "picture1": "António Vicente de Carvalho Leal e Souza [1821-1911], Administrador do Concelho de Vila Nova de Famalicão entre 1849 e 1857.",
        "picture2": "Brasão de Armas, concedido por D. João VI, a António Vivente de Carvalho e Souza, pai de António Vicente de Carvalho Leal e Souza."
      }
    },

    "notable_people": {
      "title": "Figuras de relevo",
      "subHeading": "Pelo Mosteiro de Landim já passaram ilustres figuras de relevo que cá deixaram a sua marca.",

      "camilo": {
        "title": "Camilo Castelo Branco",
        "subHeading": "Romancista, [1825-1890]",
        "description1": "Camilo Castelo Branco era amigo de António Vicente de Carvalho Leal e Souza, proprietário do Mosteiro de Landim no período de 1849 a 1875.",
        "description2": "O escritor visitava, com alguma regularidade, a família do mosteiro e, não raras vezes, aí estanciava para repousar e escrever algumas páginas dos seus romances, dispondo de um quarto sempre preparado para o receber – o <i>quarto de Camilo</i>, como passou a ser designado desde esse tempo. Das suas estadias no mosteiro são conhecidas algumas histórias caricatas. Maria Henriqueta Leal Sampaio, neta de António Vicente, contava que, um dia, Camilo pediu ao amigo para o receber pois encontrando-se prestes a morrer, escolhera a sua casa para passar os derradeiros momentos de vida. A obsessão da morte que o trouxe até Landim, rapidamente seria esquecida. Bastaram alguns dias de descanso e de mesa farta para que o escritor <i>se retirasse muito bem disposto!</i> Uma outra história com contornos diferentes ocorreu no ano de 1868, quando o proprietário do mosteiro ordenou a remoção de umas lápides tumulares da sacristia da Igreja de Landim para o claustro do mosteiro, afim de permitir a Camilo melhores condições para examinar as suas inscrições. Como resultado deste procedimento António Vicente viu-se confrontado com um processo judicial por crime de violação de sepulturas. As alegações do seu advogado de defesa para conseguir provar o não cometimento do crime, fundamentavam-se, sobretudo, na finalidade que levou ao acto de remover as ditas lápides, a de facultar material de trabalho ao romancista para escrever <i>O Senhor do Paço de Ninães</i>. O grande prestígio literário de Camilo Castelo Branco e a bem arquitectada argumentação da defesa, conduziram a um desfecho favorável a António Vicente, sendo ilibado de todas as acusações que sobre ele pendiam. Como forma de compensar o amigo por o ter envolvido nas malhas da justiça, o escritor escreveria esta pequena nota no seu romance: <i>O antigo mosteiro é hoje a bela casa e quinta do meu amigo António Vicente de Carvalho Leal e Souza, herdeiro e sobrinho do último capitão-mor de Landim</i>.",
        "lettersCaption": "Carta de Camilo Castelo Branco"
      },

      "alberto": {
        "title": "Alberto Sampaio",
        "subHeading": "Historiador, [1841-1908]",
        "description1": "Alberto Sampaio, membro destacado da famosa Geração de 70, distinguiu-se como um dos mais brilhantes historiadores do século XIX. A primeira relação com Landim surge quando iniciou a formação escolar no Colégio Correia de Abreu, situado na alameda do Mosteiro. A partir de 1868, ano do casamento de seu irmão José da Cunha Sampaio com a filha do então proprietário do Mosteiro, António Vicente de Carvalho Leal e Sousa, a pequena povoação do vale do Ave passou a fazer parte do seu percurso familiar. Nesse tempo já o historiador residia na <b>Casa de Boamense</b>, uma propriedade rural localizada na freguesia de Cabeçudos do concelho de Vila Nova de Famalicão, onde praticamente viveu toda a sua vida, entregue às investigações históricas e ao estudo experimental das práticas de agricultura e vitivinicultura. Numa das suas visitas ao Mosteiro conheceu, por intermédio de António Vicente, Camilo Castelo Branco. Os momentos de convívio que, por certo, desfrutaram nos antigos domínios dos crúzios, conduziram a uma relação muito próxima, preenchida, sobretudo, por assuntos de natureza literária, como se infere a partir das cartas que Camilo escreveu a Alberto Sampaio e pela colaboração deste na tradução da obra “Fair Lusitania” de C. C. Lady Jackson."
      },

      "sebastiao": {
        "title": "Sebastião de Carvalho",
        "subHeading": "Poeta, [1869-1926]",
        "description1": "Sebastião de Carvalho, poeta famalicense, foi director da revista literária Nova Alvorada, no período de 1894 a 1903, e colaborador em diversos periódicos e revistas literárias do Porto e de Vila Nova de Famalicão. Amigo da família de Landim desde longa data, através da relação que manteve, desde os tempos de Coimbra, com António Vicente Leal Sampaio, irmão da sua futura mulher, visitava com frequência o Mosteiro de Landim. Um ano antes do seu desaparecimento prematuro, casou com Maria Henriqueta Leal Sampaio, já nesse tempo proprietária do Mosteiro. Durante o curto período que viveu em Landim, Sebastião de Carvalho superintendeu as obras que, entretanto, se tinham iniciado nalgumas das dependências da Casa e geriu, com o apoio do seu cunhado, a exploração das propriedades. No único livro de poesia que publicou, <i>Rosas da Minha Terra</i>, figura o poema <i>Na Cerca do Mosteiro</i> que dedicou a sua sogra, refundido da versão original que, inicialmente, se intitulava <i>À Sombra de Árvores</i>.",
        "poemTitle": "Na cerca do mosteiro",
        "poem": "À Ex.ma Sr.ª D. Maria José Leal Sampaio\n\n Debaixo destas árvores frondosas\nCheias de musgo, de rugosa idade,\nEu imagino as sestas deleitosas\nQue à sua sombra gozaria um frade!\n\nNas ruas do jardim silencioso\nJulgo ver perpassar neste momento\nO dom-abade, ondeante e sumptuoso,\nVenerando prelado do convento.\n\nHá quanto tempo por aqui passaram!\nSombras errantes como já vão longe!\nQuantas angústias e paixões pulsaram\nDentro de um hábito talar de monge!\n\nO mirto dos canteiros espelhado\nNa frescura do lago se inebria.\nTudo convida à paz. Que sossegado\nÉ agora o claustro e a portaria!\n\nJunto ao murmúrio desta fonte clara\nAlguém aqui seus carmes suspirou;\nA sede d' água a fonte saciara....\nMas a sede d'amor não lha apagou.\n\nAlma gemente de forçada pena\nQue a grade da clausura aferrolhava,\nComo do harém cativa é a agarena,\nFicou, da regra, submissa escrava!\n\nÀ hora do sol posto, lentamente,\nAs sombras têm desenhos movediços;\nSobre a cerca, à janela do poente,\nVinham cismar nostálgicos noviços...\n\nUm crúzio, por o ser e amortalhado,\nTem também coração prisioneiro\nDo amor, porque amar não é pecado,\nE já muito se amou neste mosteiro.\n\nSe estas antigas árvores falassem\nQuantos segredos nos revelariam!\nE que loucos desejos, se os contassem...\nSe elas falassem, o que não diriam!\n\nDebaixo desta abóboda florida,\nAo fundo revestida de azulejos,\nPassa um murmúrio brando, ainda sentida\nA cavatina dum chalrar de beijos...\n\nAos ardis do amor, que tudo arrasta,\nSe rende o coração; para prendê-lo,\nUm olhar de mulher é quanto basta,\nBasta o laço dum fio de cabelo...\n\nÉ ainda o amor, nesta espessura,\nQue palpita as seivas do arvoredo;\nFecunda a terra; pulsa na estrutura\nDo coração das rosas – fulvo e ledo...\n\nTodo o edifício agora mergulhado\nEm sombras, é um túmulo silente...\nNa velha torre, que lhe fica ao lado,\nBatem trindades compassadamente...\n\nE parece que toda a natureza,\nCom as mãos postas, num recolhimento,\nAbaixa os olhos e baixinho reza...\nPelo pó que passou deste convento!"
      },

      "imagesCaptions": {
        "camilo1": "Camilo Castelo Branco",
        "camilo2": "CARTA DE CAMILO CASTELO BRANCO\n\"Meu prezado A. Vicente\nEstou há dias em S. Tirso entregue aos cuidados medicinais do Dr. Ferr.ª. Sinto aqui grande falta de alimentos, e o meu principal tratamento seria a boa alimentação. Diz-me o Nuno que, se o meu am.º lhe der licença, poderia arranjar-me na sua mata algum coelho. Se assim é, não duvidará o meu Ant. Vicente\" (continua)",
        "camilo3": "CARTA DE CAMILO CASTELO BRANCO\n\"permitir-lhe que ele invada com os cães esses ricos domicílios.\nOuso, pois, em nome da minha anemia pedir-lhe semelhante licença, e que me considere até ao fim desta cansada peregrinação.\"\n \n26/7/85\nSeu mt.º am.º\nCamilo Cast. Br.",
        "alberto4": "Alberto Sampaio",
        "alberto5": "Casa de Boamense",
        "sebastiao6": "Sebastião de Carvalho"
      }
    },

    "book": {
      "title": "Livro",
      "subHeading": "Mosteiro de Santa Maria de Landim: Raízes e Memória",
      "subSubHeading": "António Martins e Emília Nóvoa Faria",
      "subSubSubHeading": "Vila Nova de Famalicão, 2002.",
      "quote": "Este livro aborda, em duas partes distintas, as origens e a evolução da comunidade monástica que se fixou no vale do Ave, em Landim, tendo adoptado a regra e o costumeiro dos Cónegos Regrantes de Santo Agostinho, instalados em Coimbra a partir de 1134. Na primeira parte – Raízes – o trabalho debruça-se sobre a emergência do mosteiro, através da análise critica das principais fontes, à luz do quadro histórico da época, e descreve, do ponto de vista arquitectónico, as sucessivas transformações que sofreu ao longo do tempo até à reconstrução maneirista iniciada no séc. XVI pela mão de D. Miguel da Silva, Bispo de Viseu e seu comendatário. Na segunda parte – Memória – descreve-se o património acumulado pelo mosteiro, desde a atribuição da Carta de Couto por D. Teresa até à data da sua extinção em 1770, bem como a sucessão de priores e comendatários que presidiram, durante sete séculos, aos destinos da comunidade. O processo de extinção, decretado por Breve de Clemente XIV, a pedido de D. José I e por instâncias do Marquês de Pombal, é narrado com recurso à documentação do sequestro contida no Livro do Inventário que se encontra no Arquivo Distrital do Porto . Em 1772 o conjunto monástico foi adquirido por um landinense radicado no Brasil, Manuel Baptista Landim, que iniciou um longo percurso de domínio privado ao longo dos últimos 230 anos e cuja história familiar encerra este trabalho.",
      "quoteCitation": "in Revista Monumentos N.º 17/Setembro 2002",

      "imagesCaptions": {
        "book1": "Mosteiro de Santa Maria de Landim: Raízes e Memória"
      }
    }
  }
}