{
  "en": {
    "title": "Photo Gallery",
    "subHeading": "Take a gander throughout our spaces and past events to get a glimpse at what you can experience here at Mosteiro.",

    "quote": "\"Uma imagem vale mais que mil palavras.\"",
    "quoteAuthor": "Frederick R. Barnard",

    "paragraph": {
      "description1": "A velha adage manteve-se fiel à sua verdade ao longo dos anos e nós não conseguiríamos concordar mais.",
      "description2": "Nós temos o privilégio de receber visitantes de todos os cantos do mundo a querer saciar a sua curiosidade e deslumbrarem-se nos recantos históricos do Mosteiro. Querendo partilhar o nosso cantinho ao mundo, esta galeria foi selecionada cuidadosamente de modo a conseguir espreitar e experienciar a nossa realidade. Explore a nossa galeria para ficar a conhecer os espaços exteriores e interiores e ver o nosso cuidado que empreendemos a manter o nosso espaço e nos pormenores dos eventos que organizamos.",
      "description3": "Uma fotografia não é igual a estar cá fisicamente, mas é o melhor que conseguimos colocar nesta página."
    },

    "gardenTitle": "Gardens",
    "gardenDescription": "Os nossos jardins mágicos dão as boas vindas aos vossos convidados - locais perfeitos para o início da festa, hora do cocktail, festas de sunset e momentos especiais, como o cortar o bolo ou até um jantar sentado.",
    "cloisterTitle": "Cloister",
    "cloisterDescription": "Com capacidade de cerca de 350 convidados sentados, o claustro é o ponto fulcral do Mosteiro. As colunas dóricas recheadas de história e recantos fazem do claustro um espaço acolhedor para o seu evento, seja ele de 50 ou de 350 convidados.",
    "roomsTitle": "Rooms",
    "roomsDescription": "As três salas adjacentes ao claustro podem ser abertas aos convidados ou completamente fechadas, tornando-as um bom “plano-B” caso o tempo esteja menos simpático.",
    "churchTitle": "Church",
    "churchDescription": "A igreja pertencente à Paróquia de Landim encontra-se já ao lado, a segundos da festa.",

    "spotlight": {
      "title": "Instagram",
      "description": "Our Instagram page is perfect to know even more about our venue. Give it a look!"
    }
  }
}
