{
  "pt": {
    "title": "Jardins & Visitas",
    "subHeading": "A nossa história contada entre japoneiras, rododendros e azálias centenárias.",

    "firstParagraph": {
      "title": "Jardins intemporais",
      "description1": {
        "text": "Ao longo do ano, recebemos  pessoas de todo o mundo para visitar os nossos jardins centenários. Somos sócios da Associação Portuguesa de Jardins Históricos e fazemos parte da ",
        "hyperlink": "rota de Jardins Históricos do Baixo Minho"
      },
      "description2": "O acesso aos jardins do Mosteiro faz-se por um portão que introduz o visitante num terreiro ajardinado com canteiros de camélias talhadas, ricas de histórica, circundando uma fonte central decorada com o busto de Vénus. Fontes de outros tempos e paredes revestidas a azulejos marcam o início de um percurso rodeado de história, com caminhos cobertos por ramadas, proporcionando sombra, frescura e um ambiente mágico.",
      "description3": "Subindo por estes caminhos, rodeados de pomares e vinhas, chegamos à antiga cerca do Mosteiro, com uma mata de 13 hectares,  rica em exemplares de eucaliptos, austrálias, carvalhos e pinheiros. Aqui, existe um recinto do antigo do Jogo da Pela e, ao fundo, a Casa do Paço, uma sala única com amplas janelas e painéis de azulejos setecentistas, representando cenas de vidas de santos.",
      "description4": "Confira algumas imagens dos nossos jardins."
    },

    "secondParagraph": {
      "title": "Visitas",
      "description1": "Em tempos idos, o Mosteiro era habitado por frades da Ordem dos Cónegos Regrantes de Santo Agostinho, que percorriam estes terrenos.  Agora, abrimos os nossos jardins a visitas a quem os quer apreciar e reviver um pedaço de História.",
      "description2": "As nossas visitas não se limitam apenas aos jardins. Convidamos também todos a explorar o resto do conjunto monástico, que se estende por consideráveis terras agriculturadas e de vinicultura, no prolongamento de uma magnífica mata composta por carvalhos e medronheiros. As salas e interior do Mosteiro, que remontam aos tempos de D. Afonso Henriques, bem como as vinhas e vastos campos o do Mosteiro,  são uma oportunidade para usufruir de uma experiência única."
    },

    "lottie": {
      "title": "Tours",
      "description": "O Mosteiro de Landim oferece visitas guiadas pelos jardins históricos. Para mais informações e agendamento, contacte-nos por ",
      "hyperlink": "email"
    }
  }
}
