{
  "pt": {
    "heading": "Serviços",
    "subHeading": "Oferecemos uma grande variedade de serviços para todo o tipo de evento.",

    "firstParagraph": {
      "title": "Um Espaço Versátil",
      "description1": "Os portões do Mosteiro de Landim abrem sorrisos e momentos inesquecíveis. Em casamentos, aniversários, festas sem nome, batizados, conferências, apresentações de livros e visitas temáticas, os minutos vão-se misturando com as cores dos jardins, a intensidade do claustro, as paredes com história, alegrias e felicidades. Mais do que um espaço, queremos partilhar sensações e memórias.",
      "description2": "A nossa especialidade é a decoração. Conhecemos os recantos, os ângulos de luz e adoramos os pequenos detalhes que a imaginação traz à realidade. O Mosteiro já se vestiu de todas as cores e estilos - a nossa galeria de imagens tem alguns exemplos das histórias contentes que por aqui passaram.",
      "description3": "Existem vários espaços acessíveis e disponíveis para o seu próximo evento e memórias. O que seguem são os espaços que estão (omni)presentes em quase todos os eventos que já aqui ocorreram."
    },

    "spotlights": {
      "cloister": {
        "title": "O Claustro",
        "description": "O nosso claustro conta com anos de história que remontam o século XVI. Várias gerações já passaram por aqui e fizeram a sua própria história cá. Ideal como o espaço principal para casamentos."
      },
      "gardens": {
        "title": "Os Jardins",
        "description": "Não é coincidência que os nossos jardins inspiradores já foram visitados por várias entidades e tenha aparecido em reportagens. A beleza que os jardins transpira e a forma como as suas cores mudam ao longo do ano através das japoneiras centenárias fazem este espaço ideal para qualquer ocasião."
      },
      "rooms": {
        "title": "Salas Adjacentes",
        "description": "Contornando o claustro existem dois salões emblemáticos que, efetivamente, fazem com que o evento seja mais espaçoso. Um dos salões é coberto por um tecto em talha do século XVIII."
      },
      "church": {
        "title": "A Igreja",
        "description": "A igreja da freguesia tem uma belíssima talha setecentista no seu retábulo, sendo o local ideal para a celebração da cerimónia religiosa, dada a proximidade do Mosteiro."
      }
    },

    "photogallery": {
      "title": "Galeria de fotos",
      "description": "Dê uma olhada nos nossos (e talvez no futuro, seu) espaços e veja se é a seu gosto!"
    }
  }
}
