{
  "pt": {
    "title": "Vinho e Vinhas",
    "subHeading": "Além de ser um património nacional histórico, o Mosteiro de Landim também produz vinho verde, específico à região do Minho.",
    "wine": {
      "title": "O nosso vinho",
      "description1": "Camélia. Evocando o nome desta flor oriunda do Japão queremos proporcionar-lhe, através do aroma elegante e fresco deste vinho, uma viagem pelos jardins do séc. XIX do Mosteiro de Landim. O vinho foi criado pelo conhecido enólogo Anselmo Mendes com uvas seleccionadas da casta Loureiro. Bom proveito!!",
      "description2": "O vinho Camélia de 2005 ganhou os prémios da Revista de Vinhos para o Melhor da Região e para a Melhor Compra. Em 2007 a Revista de Vinhos já o classificou com dezasseis valores na revista de Junho, tendo já sido considerado como uma das Melhores Compras. Camélia Colheita de 2007 pode ser adquirida em Landim ou através de encomenda para o nosso e-mail.",
      "quote1Title": "Camélia Loureiro 2008 | 15",
      "quote1": "Um só vinho, mas suficientemente original e entusiástico para encher a alma. Acima de tudo, é um vinho alegre e descomplexado, divertido como todos os vinhos deveriam ser. Uma belíssima aposta para os meses de estio. \n\nCor amarelo-palha muito ténue, quase incolor. O registo floral é efusivo, quase desbragado, repleto de ervas aromáticas, folha de louro, aniz, funcho e um leve final citrino. Fresco e vibrante, tenso e nervoso, é um branco mordaz, acídulo qb, companhia perfeita para o Verão. Original e agradável.",
      "quote1Author": "Rui Falcão \"Guia de Vinhos 2010\" Oficina do Livro, 2009",
      "quote2Title": "Camélia Loureiro 2006 | 14",
      "quote2": "Sob este nome romântico e primaveril esconde-se um vinho profundamente aromático da casta Loureiro, um poema ao Vinho Verde, uma expressão suave do encanto do Minho. Seria genial para a região que o padrão qualitativo dos Vinhos Verdes se assemelhasse a este Camélia. Seria extraordinário que o perfil do Vinho Verde se fundamentasse na lógica do vinho perfumado e mineral. Este Camélia é um vinho verdadeiramente interessante, com atributos suficientes para poder aventurar-se em mercados internacionais. \n\nCor amarela palha. Notas florais inequívocas, com sinais claros de rosas, flor de laranjeira, erva molhada e amores-perfeitos. Elegante e atraente no nariz. Redondo e macio, Cativante na harmonia açucar/acidez, agradável na graça da faceta floral, é um belo modelo de potencial da casta. vale a pena prová-lo.",
      "quote2Author": "Rui Falcão \"Guia de Vinhos 2008\" Oficina do Livro, 2007"
    },

    "stay": {
      "title": "Estadia",
      "description1": "O Mosteiro de Landim não é só para eventos. Temos planos em ter um espaço para quem estiver interessado em pernoitar e explorar o Mosteiro de Landim ao seu próprio ritmo. Afinal, há muito para ver e aprender! No entanto, ainda estamos a aperfeiçoar esta experiência. Quando estiver pronta, avisaremos toda a gente!"
    },


    "imageCaptions": {
      "wine": "Rótulo e contra-rótulo do vinho Camélia."
    }
  }
}
